<!DOCTYPE html>
<html lang="ru">

    <head>
        <meta charset="UTF-8">
        <meta http-equiv="X-UA-Compatible" content="IE=edge">
        <meta name="viewport" content="width=device-width, initial-scale=1.0">
        <meta name="description" content="Союз промышленников и предпринимателей (работадателей) республики Карелия">
        <link rel="stylesheet" href="https://cdn.linearicons.com/free/1.0.0/icon-font.min.css">
        <link href="css/app.css" rel="stylesheet" type="text/css">
        <link rel="shortcut icon" href="{{ asset('favicon.png') }}">
        <title>СПП(Р) РК</title>
    </head>

    <body>

        <div class="popupa-wrapper off-wrap" id="popupa-wrapper"></div>

        <div class='wrapper'>

            @include('header')

            <div class="page__now">

                @include('toggle')

                <h3>Конференции, семинары, выставки</h3>

                <div class="empty"></div>
            </div>

            <div class="content__wrapper">

                @include('navbar')

                <main>
                    <td rowspan="2" background="/support/images/bg_center.gif">

                        <!--название подраздела (если есть, если нет - сразу же начинается текст)-->
                        <p class="main"></p>

                        <p class="main">

                            <b><a href="link71" class="nl">Международный Выставочный Центр «Крокус Экспо» приглашает принять участие в «Российском инвестиционно-строительном форуме» и 3-й специализированной выставке строительных материалов, оборудования и услуг «Строительный сезон 2011».</a></b>
                            <br>Даты проведения: 07-10 декабря 2011 год.<br>
                            Место проведения: МВЦ «Крокус Экспо», г. Москва, 65-66 км МКАД, павильон № 2, зал 7,8<br>
                            Форум организован в целях реализации государственной политики, направленной на развитие жилищного строительства и обеспечения реализации приоритетного национального проекта «Доступное и комфортное жилье гражданам России», выполнения федеральной целевой программы «Жилище» на 2011-2015 гг.<br>
                            &nbsp;Официальную поддержку Форуму оказывают:<br>
                            Организаторами Форума являются Министерство регионального развития РФ, Международный выставочный центр «Крокус Экспо» при содействии национальных объединений НОСТРОЙ, НОП, НОИЗ, НАМИКС и поддержке институтов развития АИЖК, фондов РЖС и ЖКХ, Правительства города Москвы, Правительства Московской области, Национального агентства по энергосбережению и возобновляемым источникам энергии, Московского государственного строительного университета, профильных ассоциаций и союзов.<br>
                            Специальная экспозиция «Регионы России» презентует проекты развития территорий, инвестиционные проекты регионов, в том числе реализованные, проекты комплексной жилищной застройки, инфраструктурные проекты, малоэтажное строительство, строительство социальных объектов.

                            <br><br>
                        </p>

                        <p class="main">

                            <b><a href="/link72" class="nl">Выставка "На родине шунгита" расскажет об уникальном карельском камне</a></b>
                            <br>24 мая в 16.00 в Центре традиционных ремесел (ул. Кирова, 13) начинает работу выставка «На родине шунгита». Это второй сезон экспозиции: выставка подготовлена Центром культурных инициатив к 90-летию Карелии и работала в течение лета 2010 года.

                            <br><br>
                        </p>

                        <p class="main">

                            <b><a href="link73" class="nl">Межгосударственаая выставка, посвященная 20-летию Содружества Независимых Государств "20 лет СНГ: к новым горизонтам партнерства"</a></b>


                            <br><br>
                        </p>

                        <p class="main">

                            <b><a href="link74" class="nl">Информация о промышленных выставках, которые проводятся за рубежом в 2011 году компаниями "Expo-Russia" и "Негус Экспо Интернешнл"</a></b>
                            <br>- 76-ой международной выставке-ярмарке "Зеленая неделя 2011" (21-30 января 2011 г., г. Берлин, Германия);
                            - 10-ой Российской промышленной выставке в Иордании (7-9 марта 2011 г.);
                            - 2-ой Российской промышленной выставке в Казахстане (27-29 мая 2011 г.);
                            - 4-ой Российской промышленной выставке в Армении (конец октября 2011 г.);
                            - 11-я Международная выставка пищевой промышленности Alimentaria LISBOA 2011 и 6-я Международная выставка гостинично-ресторанного бизнеса, индустрии гостеприимства и розничной торговли HOREXPO 2011 (27 - 30 марта 2011 г., г. Лиссабон, Португалия).

                            <br><br>
                        </p>

                        <p class="main">

                            <b><a href="link75" class="nl">Информация о промышленных выставках, которые пройдут в марте 2011 года в Москве при поддержке государственных структур и специализированных ассоциаций</a></b>


                            <br><br>
                        </p>

                        <p class="main">

                            <b>28 сентября - 1 октября 2010 г. в г. Москве в рамках Международной промышленной выставки состоится Российская промышленная неделя.</b>
                            <br>Мероприятие проводится при поддержке Министерства промышленности и торговли РФ под патронатом Правительства Москвы.<br>
                            <u>Основные направления</u>:<br>
                            - модернизация и переоснащение производственной и технологической базы промышленных предприятий России;<br>
                            - перспективные технологи и высокотехнологичная промышленная продукция;<br>
                            - инновационные технологии для углубления переработки сырья;<br>
                            - подготовка, переподготовка и повышение квалификации кадров;<br>
                            - правовая защита объектов интеллектуальной собственности;<br>
                            - промышленная безопасность и экология;<br>
                            производственная логистика;<br>
                            - промышленный дизайн.
                            Подробная информация на сайте htt://www.vvcentre.ru<br>
                            Контакты: (495) 981-92-52, 981-92-51

                            <br><br>
                        </p>

                        <p class="main">

                            <b><a href="link76" class="nl">Создается Национальная система сертификации профессиональных квалификаций, призванная решить главную задачу – совершенствование профессионального образования с целью повышения качества и квалифицированности трудовых ресурсов Российской Федерации.</a></b>


                            <br><br>
                        </p>

                        <p class="main">

                            <b><a href="link77" class="nl">17-я международная универсальная выставка "ПсковЭКСПО 2010"</a></b>
                            <br>25-27 мая 2010 г. при поддержке Ассоциации "Северо-запад" в Пскове состоится 17-я международная универсальная выставка "ПсковЭКСПО 2010" и 4-я специализированная выставка "ЭкспоМобиле 2010". В данных мероприятиях примут участие представители Псковской области, регионов СЗФО, Белоруссии, Латвии, Литвы, Эстонии, Финляндии и др.
                            Разделы выставок посвящены вопросам строительства, электрооборудования, информационных технологий, производства потребительских товаров, купли-продажи и обслуживания автомобильной техники.

                            <br><br>
                        </p>

                        <p class="main">

                            <b><a href="link78" class="nl">23 Международная выставка (конкурс) "Всероссийская Марка (III тысячелетие). Знак качества XXI века".</a></b>
                            <br>С 25 по 28 мая 2010 г. в рамках Национальной программы состоится 23 Международная выставка (конкурс) "Всероссийская Марка (III тысячелетие). Знак качества XXI века", которая продолжит шестой этап конкурса (2009-2010 г.г.). Участники Программы будут номинировать свою продукцию на Золотой, Серебрянный и Бронзовый Знаки качества XXI века.

                            <br><br>
                        </p>

                        <p class="main">

                            <b><a href="link79" class="nl">XIII Московский международный Салон изобретений и инновационных технологий "Архимед"</a></b>
                            <br>XIII Московский международный Салон изобретений и инновационных технологий "Архимед" будет проходить с 30 марта по 2 апреля 2010 года в Москве на территории КВЦ "Сокольники", павильон №2, при поддержке Правительства Москвы, Союза Машиностроителей России, Министерства промышленности и торговли Российской Федерации, Всемирной организации интеллектуальной собственности, Министерства обороны Российской Федерации. Федеральной службы по интеллектуальной собственности, Российской академии наук, Торгово-промышленной палаты Российской Федерации.

                            <br><br>
                        </p>
                    </td>
                </main>

                <div class='modal' id='x1'></div>

                @include('events')
            </div>

            @include('svg')
            
            <script src="js/appp.js"></script>

            <script src="js/events.js"></script>
    </body>
</html>
