<!DOCTYPE html>
<html lang="en">

<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Document</title>
</head>

<body>
    <!DOCTYPE html>
    <html lang="en">

    <head>
        <meta charset="UTF-8">
        <meta http-equiv="X-UA-Compatible" content="IE=edge">
        <meta name="viewport" content="width=device-width, initial-scale=1.0">
        <meta name="description" content="Союз промышленников и предпринимателей (работадателей) республики Карелия">
        <link rel="stylesheet" href="https://cdn.linearicons.com/free/1.0.0/icon-font.min.css">
        <link href="css/app.css" rel="stylesheet" type="text/css">
        <title>PromPred</title>


    </head>

    <body>
        <div class="popupa-wrapper off-wrap" id="popupa-wrapper">

        </div>
        <div class='wrapper'>
            <?php include('header.blade.php'); ?>
            <div class="page__now">
                <?php include('toggle.blade.php'); ?>

                <h3>Что такое СПП (р) РК?</h3>
                <div class="empty"></div>
            </div>
            <div class="content__wrapper">
                <?php include('navbar.blade.php'); ?>

                <main>
                    <td rowspan="2" background="/support/images/bg_center.gif">

                        <!--название подраздела (если есть, если нет - сразу же начинается текст)-->
                        <p class="main">
                            <img border="0" src="/support/images/m4.gif" width="19" height="13" align="absmiddle"><span class="dt2"><b>Общие сведения</b></span>


                        </p>
                        <p class="div">

                            <img border="0" src="/support/images/sd.gif" width="13" height="12" align="absmiddle"><a href="link11" class="nl">Организационная структура</a>



                            <img border="0" src="/support/images/sd.gif" width="13" height="12" align="absmiddle"><a href="link12" class="nl">Документы</a><br>

                            <br>

                        </p>


                        <!--текст странички-->
                        <p><b>Полное наименование организации: </b>Региональное объединение работодателей Республики Карелия «Союз промышленников и предпринимателей (работодателей) Республики Карелия»<br>
                            <br>
                            <b>Сокращенное наименование</b>: СПП(р) РК, Союз работодателей РК<br>
                            <strong><br>
                            </strong><b>Правовая форма:</b> Некоммерческая организация в форме союза
                        </p>
                        <p><b>Регистрация:</b> Министерство юстиции РК, г.Петрозаводск, <b>4 апреля 1996 года</b></p>
                        <p><b>Основные уставные цели:<br>
                            </b></p>
                        <ul>
                            <li>Защита интересов промышленников и предпринимателей (работодателей);</li>
                            <li>Организация социального партнерства между органами государственной и муниципальной власти, промышленниками и предпринимателями (работодателями) и организациями профсоюзов;</li>
                            <li>Участие в разработке и исполнении программ социально-экономического развития Карелии и ее районов.</li>
                        </ul>
                        <p><b>Органы управления:<br>
                            </b></p>
                        <ul>
                            <li>&nbsp;Общее собрание членов Объединения;</li>
                            <li>&nbsp;Правление Объединения;</li>
                            <li>&nbsp;Бюро Правления Объединения;</li>
                            <li>&nbsp;Президент Объединения;</li>
                            <li>&nbsp;Дирекция Объединения - исполнительный орган Объединения;</li>
                            <li>&nbsp;Генеральный директор Дирекции.</li>
                        </ul>
                        <p><b>Высшим органом управления Объединением является Общее собрание членов Объединения</b>, созываемое не реже одного раза в год. Общее собрание членов объединения состоит из всех членов Объединения и их полномочных представителей.</p>
                        <p><b>Постоянно действующим коллегиальным органом управления Объединения является Правление Объединения</b>. В состав Правления Объединения и Бюро Правления по должности входят Президент, вице-президенты, генеральный директор Объединения.</p>
                        <p><b>Текущую деятельность между заседаниями Правления осуществляет его Бюро</b>, которое вправе, в оперативном порядке, принимать решения, отнесенные к компетенции Правления, с последующим утверждением их на очередных заседаниях Правления.</p>
                        <p><b>Контроль над финансовой деятельностью Объединения осуществляет ревизионная комиссия.</b><br>
                            <br>
                            <b>Членство:&nbsp;&nbsp;&nbsp; </b>юридические и неюридические лица-работодатели, без ограничения форм собственности и сферы деятельности, физические лица-предприниматели.<br>
                            <br>
                            <b>Источники средств:<br>
                            </b>Членские и целевые взносы членов СПП(р) РК<br>
                            Целевые взносы заинтересованных участников<br>
                            <br>
                            <b>Состав на 01.07.2014 г.: </b>Организации и предприятия Республики Карелия<br>
                            <br>
                            <b>Основные партнеры по состоянию на 01.07.2014 г.</b><br>
                            Российский Союз промышленников и предпринимателей (работодателей)&nbsp; СПП(р) РК является юридически самостоятельным региональным отделением РСПП (р). Президент СПП(р) РК входит в Правление РСПП(р).<br>
                            Законодательное Собрание Республики Карелия<br>
                            Правительство Республики Карелия<br>
                            Администрации самоуправления муниципальных образований Карелии<br>
                            Объединение организаций профсоюзов Республики Карелия<br>
                            Торгово-промышленная палата Республики Карелия<br>
                            Консалтинговые компании (г.Москва, г.Санкт-Петербург, г.Петрозаводск)<br>
                            <br>
                            <b>Основные формы работы по состоянию на 2015 г.<br>
                            </b>Каждые 2 года подписание трехстороннего Соглашения о социальном партнерстве между Главой Республики Карелия, СПП(р) РК и Объединением организаций профсоюзов РК.<br>
                            Работа в составе республиканской комиссии по регулированию социально-трудовых отношений.<br>
                            Подписание трехсторонних соглашений о социальном партнерстве в районах Республики Карелия.<br>
                            Работа на постоянной основе в составе органов Правительства РК.<br>
                            Представительство в Экономическом Совете при Главе Республики Карелия.<br>
                            Регулярные рабочие встречи Бюро Правления СПП(р) РК с Главой РК.<br>
                            Совместная разработка и исполнение программ социально-экономического развития Республики Карелия.<br>
                            Формирование и работа проблемных целевых рабочих групп СПП(р) РК.<br>
                            Соглашения о сотрудничестве с партнерами в Карелии и России.<br>
                            <b><br>
                                Руководство СПП(р) РК<br>
                            </b><br>
                            <b>Президент: </b>Сафро<b>нов Александр Владимирович, входит в состав Правления, Бюро Правления по должности;<br>
                                Вице президент </b>Фабрикантов Дмитрий Петрович,член Бюро Правления генеральный директор АО "Петрагранит"<br>
                            <b>Вице-президент</b>, член Бюро Правления: Макаров Николай Иванович, генеральный директор ЗАО "Карелстроймеханизация"
                        </p>
                        <p><b>Вице президент</b> , член Бюро Правления Шакутин Александр Александрович, генеральный директор ООО "Амкодор-Онего"</p>
                        <p>&nbsp;</p>
                        <p><br>
                            <b>Генеральный директор Дирекции СПП(р) РК</b>: Костин Павел Вячеславович
                        </p>
                        <p>&nbsp;</p>






                        <!--страницы-->

                    </td>
                </main>
                <div class='modal' id='x1'>
                </div>
                <?php include('events.blade.php'); ?>

            </div>
            <?php include('svg.blade.php'); ?>
            <script src="js/appp.js"></script>
            <script src="js/events.js"></script>


    </body>

    </html>