<!DOCTYPE html>
<html lang="en">

<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Document</title>
</head>

<body>
    <!DOCTYPE html>
    <html lang="en">

    <head>
        <meta charset="UTF-8">
        <meta http-equiv="X-UA-Compatible" content="IE=edge">
        <meta name="viewport" content="width=device-width, initial-scale=1.0">
        <meta name="description" content="Союз промышленников и предпринимателей (работадателей) республики Карелия">
        <link rel="stylesheet" href="https://cdn.linearicons.com/free/1.0.0/icon-font.min.css">
        <link href="css/app.css" rel="stylesheet" type="text/css">
        <title>PromPred</title>


    </head>

    <body>
        <div class="popupa-wrapper off-wrap" id="popupa-wrapper">

        </div>
        <div class='wrapper'>
            <?php include('header.blade.php'); ?>
            <div class="page__now">
                <div class="menu__toggle" id="nav__toggle">
                    <div></div>
                </div>

                <h3>Предложения для членов союза</h3>
                <div class="empty"></div>
            </div>
            <div class="content__wrapper">
                <?php include('navbar.blade.php'); ?>
                <main>
                    <td rowspan="2" background="/support/images/bg_center.gif">

                        Обсудить проблемы своего бизнеса вы можете с Президентом Союза промышленников и предпринимателей (работодателей) Республики Карелия Юрием Пономаревым, предварительно договорившись о встрече по телефону (814 2) 77 28 64.

                        <!--название подраздела (если есть, если нет - сразу же начинается текст)-->
                        <p class="main">








                        </p>
                        <p class="main">

                            <b><a href="link61" class="nl">Уважаемые работодатели!</a></b>
                            <br>В соответствии с Законом Республики Карелия от 27.12.2004 № 841-ЗРК «О квотировании рабочих мест для трудоустройства инвалидов» (в ред. Закона РК от 28.11.2005 № 923-ЗРК) (далее – Закон) организациям, расположенным на территории Республики Карелия, численность работающих в которых составляет более 100 человек, устанавливается квота для приема на работу инвалидов в размере 3 процентов к среднесписочной численности работников.

                            <br><br>
                        </p>

                        <p class="main">

                            <b>Уважаемые работодатели!</b>
                            <br>4 июля 2011 года Правительство Республики Карелия, ОО «Объединение организаций профсоюзов в Республике Карелия» и Союз промышленников и предпринимателей (работодателей) Республики Карелия заключили Соглашение о минимальной заработной плате в Республике Карелия, которое прошло уведомительную регистрацию в Министерстве труда и занятости Республики Карелия (регистрационный номер № 3 от 4 июля 2011 года), размещено на официальных сайтах Правительства Республики Карелия, Министерства труда и занятости Республики Карелия, ОО «Объединение организаций профсоюзов в Республике Карелия», Союза промышленников и предпринимателей (работодателей) Республики Карелия.<br>
                            Соглашение о минимальной заработной плате в Республике Карелия устанавливает размер минимальной заработной платы для работников, состоящих в трудовых отношениях с работодателями (физическими и юридическими лицами, осуществляющими деятельность на территории Республики Карелия). <br>
                            Руководствуясь статьей 133.1 Трудового кодекса Российской Федерации предлагаю работодателям, осуществляющим деятельность на территории Республики Карелия и не участвовавшим в заключении указанного Соглашения, присоединиться к нему.<br>
                            Если в течение 30 календарных дней со дня официального опубликования настоящего предложения работодателями не будет представлен в Министерство труда и занятости Республики Карелия ( 185005, г.Петрозаводск, пр.А.Невского, д.33) мотивированный письменный отказ от присоединения, то указанное Соглашение считается распространенным на этих работодателей со дня официального опубликования настоящего предложения и подлежит обязательному исполнению ими (опубликовано в газете "Карелия" № 47 от 07.07.2011 г.).<br>
                            К указанному отказу должны быть приложены протокол консультаций работодателя с выборным органом первичной профсоюзной организации, объединяющей работников данного работодателя, и предложения по срокам повышения минимальной заработной платы работников до размера, предусмотренного Соглашением о минимальной заработной плате в Республике Карелия.
                            &nbsp;
                            И.о.Министра труда и занятости <br>
                            Республики Карелия Г.Л.Карапетов

                            <br><br>
                        </p>

                        <p class="main">

                            <b>Уважаемые коллеги,</b>
                            <br>В целях содействия участникам внешнеэкономической деятельности Министерство экономического развития РФ в 2010 году запустило информационно-поисковую систему «Портал внешнеэкономической информации»: http://www.ved.gov.ru. <br>
                            Портал является общегосударственным информационным ресурсом и аккумулирует сведения об условиях доступа на рынки иностранных государств, о проводимых тендерах за рубежом, инструментах поддержки российского экспорта, интеграционных процессах, проходящих с участием России, а также справочная и статистическая информация. Кроме того, на портале созданы интерактивные ресурсы, позволяющие экспортеру обратиться с вопросами к экспертам профильных органов государственной власти, ответственных за выработку внешнеэкономической политики, а также к торговым представителям в зарубежных странах. Портал, таким образом, является важным информационным «окном», позволяющим компании выстроить свою внешнеэкономическую стратегию.<br>
                            В случае заинтересованности в расширении информационно-аналитического наполнения портала свои предложения можно направлять по эл.адресу: ved@economy.gov.ru

                            <br><br>
                        </p>

                        <p class="main">

                            <b>Семинар для работодателей</b>
                            <br>ГУ «Центр занятости населения города Петрозаводска» 2 марта 2011 г. с 10.00 до 12.00 проводит семинар для работодателей, привлекающих иностранных работников для осуществления трудовой деятельности, с участием специалистов Минтруда РК, Управления ФМС по РК, Госинспекции труда в РК.<br>
                            Семинар пройдет в здании администрации Петрозаводского городского округа по адресу: пр. Ленина, 2, ауд. 206, регистрация участников с 9.30.<br>
                            По вопросам участия в семинаре: тел. 59-26-57.

                            <br><br>
                        </p>

                        <p class="main">

                            <b>Информация для работодателей</b>
                            <br>Закон Республики Карелия от 27.12.2004 г. № 841-ЗРК «О квотировании рабочих мест для трудоустройства инвалидов» устанавливает организациям, расположенным на территории Республики Карелия, численность работающих в которых составляет более 100 человек, квоту для приема на работу инвалидов в размере 3% к среднесписочной численности работников (статья 2). Квота – это минимальное количество рабочих мест для трудоустройства инвалидов, которые организация обязана создать или выделить, включая количество рабочих мест, на которых уже работают инвалиды.<br>
                            В соответствии со статьей 4 данного Закона, организации, согласно установленным квотам, выделяют рабочие места по профессиям, соответствующим возможностям трудоустройства инвалидов, или создают для них новые рабочие места (в том числе специальные).<br>
                            В целях реализации требований Закона РК, Министерством труда и занятости РК издан приказ от 20.09.2010 г. №143-П «Об утверждении минимального количества специальных рабочих мест для трудоустройства инвалидов», которым устанавливается минимальное количество специальных рабочих мест в пределах установленной квоты для организаций, осуществляющих деятельность на территории Республики Карелия, со среднесписочной численностью:<br>
                            от 101 до 500 чел. – одно специальное рабочее место;<br>
                            от 501 до 1000 чел. – два специальных рабочих места;<br>
                            от 1001 до 5000 чел. – три специальных рабочих места;<br>
                            более 5001 чел. – четыре специальных рабочих места.<br>
                            Таким образом, предприятие, среднесписочная численность работников которого составляет 101 человек, выполнит Закон РК в том случае, если создаст три рабочих места для инвалидов, в том числе одно специальное.<br>
                            Выполнением квоты считается трудоустройство инвалидов, подтвержденное заключением трудовых договоров, период работы по каждому из которых в течение календарного года составил не менее трех месяцев. <br>
                            Служба занятости готова предоставить помощь работодателям не только в подборе граждан с установленной группой инвалидности для выполнения установленной законом квоты, но и оказать материальную поддержку. Согласно Региональной программы поддержки занятости населения в РК на 2011 года, из федерального и республиканского бюджетов будут выделяться средства на возмещение работодателям затрат на приобретение, монтаж и установку оборудования для оснащения специального рабочего места для трудоустройства незанятого инвалида, в сумме, не превышающей 50 тысяч рублей за одно рабочее место. <br>
                            Заинтересованных работодателей приглашаем обращаться в ГУ «Центр занятости населения г.Петрозаводска», ул.Свердлова, 17 каб.8. Тел.59-26-14.

                            <br><br>
                        </p>

                        <p class="main">

                            <b><a href="link62" class="nl">ОБРАЩЕНИЕ РЕСПУБЛИКАНСКОЙ ТРЕХСТОРОННЕЙ КОМИССИИ ПО РЕГУЛИРОВАНИЮ СОЦИАЛЬНО-ТРУДОВЫХ ОТНОШЕНИЙ К РУКОВОДИТЕЛЯМ ПРЕДПРИЯТИЙ, ОРГАНИЗАЦИЙ, ИНДИВИДУАЛЬНЫМ ПРЕДПРИНИМАТЕЛЯМ РЕСПУБЛИКИ КАРЕЛИЯ</a></b>


                            <br><br>
                        </p>

                        <p class="main">

                            <b><a href="link63" class="nl">Опрос по проблемам, связанным с последствиями экономического кризиса</a></b>


                            <br><br>
                        </p>

                        <p class="main">

                            <b><a href="link64" class="nl">Предложения Российско-американского бизнес-диалога к программе действий на американском направлении</a></b>


                            <br><br>
                        </p>

                        <p class="main">

                            <b><a href="link65" class="nl">Руководителям компаний</a></b>


                            <br><br>
                        </p>

                        <p class="main">

                            <b><a href="link66" class="nl">Информация для работодателей</a></b>


                            <br><br>
                        </p>




                        <!--страницы-->
                        <div align="right"><span class="act">Страницы: </span><span class="act">1</span>&nbsp; <a href="?page=1" class="rl">2</a>&nbsp; <a href="?page=2" class="rl">3</a>&nbsp; </div><br><br>
                    </td>
                </main>
                <div class='modal' id='x1'>
                </div>
                <?php include('events.blade.php'); ?>

            </div>
            <?php include('svg.blade.php'); ?>
            <script src="js/appp.js"></script>
            <script src="js/events.js"></script>


    </body>

    </html>