<!DOCTYPE html>
<html lang="en">
<head>
   <meta charset="UTF-8">
   <meta http-equiv="X-UA-Compatible" content="IE=edge">
   <meta name="viewport" content="width=device-width, initial-scale=1.0">
   <title>Document</title>
</head>
<body>
<!DOCTYPE html>
<html lang="en">

<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <meta name="description" content="Союз промышленников и предпринимателей (работадателей) республики Карелия">
    <link rel="stylesheet" href="https://cdn.linearicons.com/free/1.0.0/icon-font.min.css">
    <link href="css/app.css" rel="stylesheet" type="text/css">
    <title>PromPred</title>


</head>

<body>
<div class="popupa-wrapper off-wrap" id="popupa-wrapper">
  
  </div>
    <div class='wrapper'>
        <header>
            <div class="logo__wrapper">
                <img class="logo" src='images/titleShadCoder.png'>
                <div class="title__wrapper">
                    <h3>СОЮЗ ПРОМЫШЛЕННИКОВ</h3>
                    <h3>И ПРЕДПРИНИМАТЕЛЕЙ (РАБОТАДАТЕЛЕЙ)</h3>
                    <h3>РЕСПУБЛИКИ КАРЕЛИЯ</h3>
                </div>
            </div>
            <div class="header__menu">
               <div>
                    <a href="/"> <span class="lnr lnr-home"></span> </a>
                    <a href="/mailto"> <span class="lnr lnr-envelope"></span> </a>
                    <a href="/Find"> <span class="lnr lnr-magnifier"></span> </a>
               </div>
            </div>
        </header>
        <div class="page__now">
            <div class="menu__toggle" id="nav__toggle">
                <div></div>
            </div>

            <h3>Представительство МСО ПАУ в РК</h3>
            <div class="empty"></div>
        </div>
        <div class="content__wrapper">
            <nav id="nav">
                <div class="nav__header">
                    <h3>Навигация</h3>
                </div>

                <div class="nav__main">
                    <ul>
                        <a href="">
                            <li>
                                <div class="triangle"></div><a href="/Spp">Что такое СПП (р) РК?</a>
                            </li>
                        </a>
                        <a href="">
                            <li>
                                <div class="triangle"></div><a href="/Spp2">Кто входит в СПП(Р) РК?</a>
                            </li>
                        </a>
                        <a href="">
                            <li>
                                <div class="triangle"></div><a href="/Spp3">Деятельность союза</a>
                            </li>
                        </a>
                        <a href="">
                            <li>
                                <div class="triangle"></div><a href="https://rspp.ru/">РСПП</a>
                            </li>
                        </a>
                        <a href="">
                            <li>
                                <div class="triangle"></div><a href="/Spp4">Социально-экономический раздел</a>
                            </li>
                        </a>
                        <a href="">
                            <li>
                                <div class="triangle"></div><a href="/Spp5">Предложения для членов союза</a>
                            </li>
                        </a>
                       
                        <a href="">
                            <li>
                                <div class="triangle"></div><a href="/Spp7">Конференции, семинары, выставки</a>
                            </li>
                        </a>
                        <a href="">
                            <li>
                                <div class="triangle"></div><a href="/Spp8">Контакты</a>
                            </li>
                        </a>
                        <a href="">
                            <li>
                                <div class="triangle"></div><a href="/Spp9">Антикризисная политика</a>
                            </li>
                        </a>
                    </ul>
                    <div class="deliner"></div>
                    <div class="index">
                        <p> 185035, Республика Карелия,<br>
                            г.Петрозаводск, ул.Андропова, д.1, офис 127<br>
                            тел.: (814 2) 77-28-64<br>
                            e-mail: spp.rk@onego.ru</p>
                    </div>
                    <div class="deliner"></div>
                    <div class="created__by">
                        <p> Дизайн<br>
                            и программирование<br>
                            сайта<br>
                            WebLab
                        </p>
                    </div>
                </div>
            </nav>

            <main>
            <td rowspan="2" background="/support/images/bg_center.gif">
    
    Обсудить проблемы своего бизнеса вы можете с Президентом Союза промышленников и предпринимателей (работодателей) Республики Карелия Юрием Пономаревым, предварительно договорившись о встрече по телефону   (814 2) 77 28 64.
        
        <!--название подраздела (если есть, если нет - сразу же начинается текст)-->
        <p class="main">
        
    
    
    
    
    
    
        
    </p><p class="main">
    
    <b><a href="/article/804" class="nl">Уважаемые работодатели!</a></b>
    <br>В соответствии с Законом Республики Карелия от 27.12.2004 № 841-ЗРК «О квотировании рабочих мест для трудоустройства инвалидов» (в ред. Закона РК от 28.11.2005 № 923-ЗРК) (далее – Закон) организациям, расположенным на территории Республики Карелия, численность работающих в которых составляет более 100 человек, устанавливается квота для приема на работу инвалидов в размере 3 процентов к среднесписочной численности работников.
    
    <br><br>
    </p>
        
    <p class="main">
    
    <b>Уважаемые работодатели!</b>
    <br>4 июля 2011 года Правительство Республики Карелия, ОО «Объединение организаций профсоюзов в Республике Карелия» и Союз промышленников и предпринимателей (работодателей) Республики Карелия заключили Соглашение о минимальной заработной плате в Республике Карелия, которое прошло уведомительную регистрацию в Министерстве труда и занятости Республики Карелия (регистрационный номер № 3 от 4 июля 2011 года), размещено на официальных сайтах Правительства Республики Карелия, Министерства труда и занятости Республики Карелия, ОО «Объединение организаций профсоюзов в Республике Карелия», Союза промышленников и предпринимателей (работодателей) Республики Карелия.<br>
    Соглашение о минимальной заработной плате в Республике Карелия устанавливает размер минимальной заработной платы для работников, состоящих в трудовых отношениях с работодателями (физическими и юридическими лицами, осуществляющими деятельность на территории Республики Карелия). <br>
    Руководствуясь статьей 133.1 Трудового кодекса Российской Федерации предлагаю работодателям, осуществляющим деятельность на территории Республики Карелия и не участвовавшим в заключении указанного Соглашения, присоединиться к нему.<br>
    Если в течение 30 календарных дней со дня официального опубликования настоящего предложения работодателями не будет представлен в Министерство труда и занятости Республики Карелия ( 185005, г.Петрозаводск, пр.А.Невского, д.33) мотивированный письменный отказ от присоединения, то указанное Соглашение считается распространенным на этих работодателей со дня официального опубликования настоящего предложения и подлежит обязательному исполнению ими (опубликовано в газете "Карелия" № 47 от 07.07.2011 г.).<br>
    К указанному отказу должны быть приложены протокол консультаций работодателя с выборным органом первичной профсоюзной организации, объединяющей работников данного работодателя, и предложения по срокам повышения минимальной заработной платы работников до размера, предусмотренного Соглашением о минимальной заработной плате в Республике Карелия.
    &nbsp;
    И.о.Министра труда и занятости <br>
    Республики Карелия Г.Л.Карапетов
    
    <br><br>
    </p>
        
    <p class="main">
    
    <b>Уважаемые коллеги,</b>
    <br>В целях содействия участникам внешнеэкономической деятельности Министерство экономического развития РФ в 2010 году запустило информационно-поисковую систему «Портал внешнеэкономической информации»: http://www.ved.gov.ru. <br>
    Портал является общегосударственным информационным ресурсом и аккумулирует сведения об условиях доступа на рынки иностранных государств, о проводимых тендерах за рубежом, инструментах поддержки российского экспорта, интеграционных процессах, проходящих с участием России, а также справочная и статистическая информация. Кроме того, на портале созданы интерактивные ресурсы, позволяющие экспортеру обратиться с вопросами к экспертам профильных органов государственной власти, ответственных за выработку внешнеэкономической политики, а также к торговым представителям в зарубежных странах. Портал, таким образом, является важным информационным «окном», позволяющим компании выстроить свою внешнеэкономическую стратегию.<br>
    В случае заинтересованности в расширении информационно-аналитического наполнения портала свои предложения можно направлять по эл.адресу: ved@economy.gov.ru
    
    <br><br>
    </p>
        
    <p class="main">
    
    <b>Семинар для работодателей</b>
    <br>ГУ «Центр занятости населения города Петрозаводска» 2 марта 2011 г. с 10.00 до 12.00 проводит семинар для работодателей, привлекающих иностранных работников для осуществления трудовой деятельности, с участием специалистов Минтруда РК, Управления ФМС по РК, Госинспекции труда в РК.<br>
    Семинар пройдет в здании администрации Петрозаводского городского округа по адресу: пр. Ленина, 2, ауд. 206, регистрация участников с 9.30.<br>
    По вопросам участия в семинаре: тел. 59-26-57.
    
    <br><br>
    </p>
        
    <p class="main">
    
    <b>Информация для работодателей</b>
    <br>Закон Республики Карелия от 27.12.2004 г. № 841-ЗРК «О квотировании рабочих мест для трудоустройства инвалидов» устанавливает организациям, расположенным на территории Республики Карелия, численность работающих в которых составляет более 100 человек, квоту для приема на работу инвалидов в размере 3% к среднесписочной численности работников (статья 2). Квота – это минимальное количество рабочих мест для трудоустройства инвалидов, которые организация обязана создать или выделить, включая количество рабочих мест, на которых уже работают инвалиды.<br>
    В соответствии со статьей 4 данного Закона, организации, согласно установленным квотам, выделяют рабочие места по профессиям, соответствующим возможностям трудоустройства инвалидов, или создают для них новые рабочие места (в том числе специальные).<br>
    В целях реализации требований Закона РК, Министерством труда и занятости РК издан приказ от 20.09.2010 г. №143-П «Об утверждении минимального количества специальных рабочих мест для трудоустройства инвалидов», которым устанавливается минимальное количество специальных рабочих мест в пределах установленной квоты для организаций, осуществляющих деятельность на территории Республики Карелия, со среднесписочной численностью:<br>
    от 101 до 500 чел. – одно специальное рабочее место;<br>
    от 501 до 1000 чел. – два специальных рабочих места;<br>
    от 1001 до 5000 чел. – три специальных рабочих места;<br>
    более 5001 чел. – четыре специальных рабочих места.<br>
    Таким образом, предприятие, среднесписочная численность работников которого составляет 101 человек, выполнит Закон РК в том случае, если создаст три рабочих места для инвалидов, в том числе одно специальное.<br>
    Выполнением квоты считается трудоустройство инвалидов, подтвержденное заключением трудовых договоров, период работы по каждому из которых в течение календарного года составил не менее трех месяцев. <br>
    Служба занятости готова предоставить помощь работодателям не только в подборе граждан с установленной группой инвалидности для выполнения установленной законом квоты, но и оказать материальную поддержку. Согласно Региональной программы поддержки занятости населения в РК на 2011 года, из федерального и республиканского бюджетов будут выделяться средства на возмещение работодателям затрат на приобретение, монтаж и установку оборудования для оснащения специального рабочего места для трудоустройства незанятого инвалида, в сумме, не превышающей 50 тысяч рублей за одно рабочее место. <br>
    Заинтересованных работодателей приглашаем обращаться в ГУ «Центр занятости населения г.Петрозаводска», ул.Свердлова, 17 каб.8. Тел.59-26-14.
    
    <br><br>
    </p>
        
    <p class="main">
    
    <b><a href="/article/577" class="nl">ОБРАЩЕНИЕ РЕСПУБЛИКАНСКОЙ ТРЕХСТОРОННЕЙ КОМИССИИ ПО РЕГУЛИРОВАНИЮ СОЦИАЛЬНО-ТРУДОВЫХ ОТНОШЕНИЙ К РУКОВОДИТЕЛЯМ ПРЕДПРИЯТИЙ, ОРГАНИЗАЦИЙ, ИНДИВИДУАЛЬНЫМ ПРЕДПРИНИМАТЕЛЯМ РЕСПУБЛИКИ КАРЕЛИЯ</a></b>
    
    
    <br><br>
    </p>
        
    <p class="main">
    
    <b><a href="/article/514" class="nl">Опрос по проблемам, связанным с последствиями экономического кризиса</a></b>
    
    
    <br><br>
    </p>
        
    <p class="main">
    
    <b><a href="/article/477" class="nl">Предложения Российско-американского бизнес-диалога к программе действий на американском направлении</a></b>
    
    
    <br><br>
    </p>
        
    <p class="main">
    
    <b><a href="/article/474" class="nl">Руководителям компаний</a></b>
    
    
    <br><br>
    </p>
        
    <p class="main">
    
    <b><a href="/article/449" class="nl">Информация для работодателей</a></b>
    
    
    <br><br>
    </p>
        
    
        
    
        <!--страницы-->
        <div align="right"><span class="act">Страницы: </span><span class="act">1</span>&nbsp; <a href="?page=1" class="rl">2</a>&nbsp; <a href="?page=2" class="rl">3</a>&nbsp; </div><br><br>
    </td>
            </main>
            <div class='modal' id='x1'>
                </div>
            <div>
           
            <aside>
           
            <div class="popupa off-wrap" id="popupa">
   <h3>О мероприятии</h3>
   <button class="btn active">Закрыть</button>
</div>
            <div class="events">
      <div class="events-header">
         <h3>Мероприятия</h3>
      </div>
      <div class="events-body">
      <div class="events-date">
         <h4>Апрель, 2023</h4>
         <div class="date-deliner"></div>
      </div>
      <table>
         <thead>
            <td>пн</td>
            <td>вт</td>
            <td>ср</td>
            <td>чт</td>
            <td>пт</td>
            <td class="weekend">сб</td>
            <td class="weekend">вс</td>
         </thead>
         <tbody>
            <tr>
               <td></td>
               <td></td>
               <td></td>
               <td></td>
               <td></td>
               <td class="weekend">1</td>
               <td class="weekend">2</td>
           </tr>
           <tr></tr>
           <tr>
               <td>3</td>
               <td>4</td>
               <td>5</td>
               <td class="active-date d2" id='d1'>6</td>
               <td>7</td>
               <td class="weekend">8</td>
               <td class="weekend">9</td>
           </tr>
           <tr>
               <td>10</td>
               <td>11</td>
               <td>12</td>
               <td>13</td>
               <td>14</td>
               <td class="weekend">15</td>
               <td class="weekend">16</td>
           </tr>
           <tr>
               <td>17</td>
               <td>18</td>
               <td>19</td>
               <td>20</td>
               <td>21</td>
               <td class="weekend">22</td>
               <td class="weekend today">23</td>
           </tr>
           <tr>
               <td>24</td>
               <td>25</td>
               <td>26</td>
               <td>27</td>
               <td>28</td>
               <td class="weekend">29</td>
               <td class="weekend">30</td>
           </tr>
           <tr>
               <td>31</td>
               <td></td>
               <td></td>
               <td></td>
               <td></td>
               <td></td>
               <td></td>
               
           </tr>
             
          
         </tbody>
      </table>
      <div class='events-button'>Все Мероприятия</div>
   </div>
   </div>
            </aside>
        </div>
    </div>
    <svg style="visibility: hidden; position: absolute;" width="0" height="0" xmlns="http://www.w3.org/2000/svg" version="1.1">
        <defs>
            <filter id="goo">
                <feGaussianBlur in="SourceGraphic" stdDeviation="8" result="blur" />
                <feColorMatrix in="blur" mode="matrix" values="1 0 0 0 0  0 1 0 0 0  0 0 1 0 0  0 0 0 19 -9" result="goo" />
                <feComposite in="SourceGraphic" in2="goo" operator="atop" />
            </filter>
        </defs>
    </svg>
    <script src="js/appp.js"></script>
    <script src="js/events.js"></script>
   

</body>
</html>