<!DOCTYPE html>
<html lang="ru">

    <head>
        <meta charset="UTF-8">
        <meta http-equiv="X-UA-Compatible" content="IE=edge">
        <meta name="viewport" content="width=device-width, initial-scale=1.0">
        <meta name="description" content="Союз промышленников и предпринимателей (работадателей) республики Карелия">
        <link rel="stylesheet" href="https://cdn.linearicons.com/free/1.0.0/icon-font.min.css">
        <link href="css/app.css" rel="stylesheet" type="text/css">
        <link rel="shortcut icon" href="{{ asset('favicon.png') }}">
        <title>СПП(Р) РК</title>
    </head>

    <body>

        <div class="popupa-wrapper off-wrap" id="popupa-wrapper"></div>

        <div class='wrapper'>

            <?php include('header.blade.php'); ?>

            <div class="page__now">

                <?php include('toggle.blade.php'); ?>

                <h3>Антикризисная политика</h3>

                <div class="empty"></div>
            </div>

            <div class="content__wrapper">

                <?php include('navbar.blade.php'); ?>

                <main>
                    <td rowspan="2" background="/support/images/bg_center.gif">

                        <!--название подраздела (если есть, если нет - сразу же начинается текст)-->
                        <p class="main"></p>
                        <p class="main">

                            <b><a href="link91" class="nl">Социальные последствия экономического кризиса в Восточной Европе, Центральной Азии и Турции </a></b>

                            <br><br>
                        </p>

                        <p class="main">

                            <b><a href="link92" class="nl">Итоги антикризисных мероприятий в районах Карелии за 9 месяцев</a></b>

                            <br><br>
                        </p>

                        <p class="main">

                            <b><a href="link93" class="nl">9 сентября Глава Карелии Сергей Катанандов провел заседание Комиссии по повышению устойчивости экономического развития республики и разработке антикризисных мер </a></b>

                            <br><br>
                        </p>

                        <p class="main">

                            <b><a href="link94" class="nl">Антикризисные меры Правительства Республики Карелия</a></b>
                            <br>15 мая 2009 г. состоялось заседание комиссии Министерства экономического развития по рассмотрению проекта Программы антикризисных мер Правительства Республики Карелия на 2009 г.и мероприятий по ее реализации. Проект Программы является живым механизмом антикризисных мер,предполагает дальнейшую выработку и внесение позитивных предложений в ее выполнение.

                            <br><br>
                        </p>

                        <p class="main">

                            <b><a href="link95" class="nl">О ситуации на рынке труда</a></b>

                            <br>30 апреля Глава Карелии Сергей Катанандов провел заседание Комиссии по повышению устойчивости экономического развития республики и разработке антикризисных мер, где рассмотрен вопрос о ситуации на рынке труда и состоянии дел с выплатой заработной платы в отраслях производства.

                            <br><br>
                        </p>

                        <p class="main">

                            <b><a href="link96" class="nl">Меры выхода из "энергетической ловушки"</a></b>

                            <br>Читайте в номере газеты "Курьер Карелии" о позиции Союза промышленников и предпринимателей &nbsp;РК по проблеме тарифов на электроэнергию.

                            <br><br>
                        </p>

                        <p class="main">

                            <b><a href="link97" class="nl">Обращение к Президенту Российского союза промышленников и предпринимателей</a></b>

                            <br>По решению Бюро Правления Союз промышленников и предпринимателей Республики Карелия обратился с письмом к Президенту Российского союза промышленников и предпринимателей о значительном увеличении тарифов на электроэнергию в республике. Союз работодателей РК предлагает меры выхода из сложившейся ситуации.

                            <br><br>
                        </p>

                        <p class="main">

                            <b><a href="link98" class="nl">Антикризисные меры</a></b>

                            <br><br>
                        </p>

                        <p class="main">

                            <b><a href="link99" class="nl">Тарифы на электроэнергию растут</a></b>

                            <br><br>
                        </p>

                        <p class="main">

                            <b>Комиссия по разработке антикризисных мероприятий</b>

                            <br>Первое заседание республиканской комиссии по обеспечению устойчивости развития экономики региона и разработке антикризисных мероприятий состоялось 24 декабря 2008 года, в состав которой входит Президент СПП (р) РК Юрий Пономарев.&nbsp;
                            На заседании комиссии Премьер-министр Правительства Карелии Павел Чернов заявил о том, что крупнейшие градообразующие предприятия Карелии могут расчитывать на поддержку федерального центра.
                            Глава Карелии Сергей Катанандов добился вынесения вопроса о поддержке ведущих карельских производителей на рассмотрение всероссийской антикризисной комиссии. Это позволит предприятиям, включенным в федеральный список, получать крупные кредиты, компенсации процентных ставок.
                            Юрий Пономарев выступил с предложением внести в план мероприятий проведение финансового анализа на социально значимых предприятиях с целью выявления предпосылок банкротства предприятий.

                            <br><br>
                        </p>


                        <!--название подраздела (если есть, если нет - сразу же начинается текст)-->
                        <p class="main"></p>
                        <p class="main">

                            <b>О создании комиссии по обеспечению устойчивости развития экономики РК</b>
                            <br>В целях анализа ситуации в экономике РК, разработке и реализации мер по минимизации влияния последствий финансового кризиса на состояние отдельных отраслей производства, распоряжением Главы Республики Карелия № 949-р от 23.12.08г. образована комиссия по обеспечению устойчивости развития экономики Республики Карелия и разработке антикризисных мероприятий.

                            <br><br>
                        </p>
                    </td>
                </main>

                <div class='modal' id='x1'></div>

                <?php include('events.blade.php'); ?>
            </div>

            <?php include('svg.blade.php'); ?>

            <script src="js/appp.js"></script>

            <script src="js/events.js"></script>
    </body>
</html>
