<!DOCTYPE html>
<html lang="en">

<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Document</title>
</head>

<body>
    <!DOCTYPE html>
    <html lang="en">

    <head>
        <meta charset="UTF-8">
        <meta http-equiv="X-UA-Compatible" content="IE=edge">
        <meta name="viewport" content="width=device-width, initial-scale=1.0">
        <meta name="description" content="Союз промышленников и предпринимателей (работадателей) республики Карелия">
        <link rel="stylesheet" href="https://cdn.linearicons.com/free/1.0.0/icon-font.min.css">
        <link href="css/app.css" rel="stylesheet" type="text/css">
        <title>PromPred</title>


    </head>

    <body>
        <div class="popupa-wrapper off-wrap" id="popupa-wrapper">

        </div>
        <div class='wrapper'>
            <?php include('header.blade.php'); ?>
            <div class="page__now">
                <?php include('toggle.blade.php'); ?>

                <h3>Предложения для членов союза</h3>
                <div class="empty"></div>
            </div>
            <div class="content__wrapper">
                <?php include('navbar.blade.php'); ?>

                <main>
                    <td rowspan="2" background="/support/images/bg_center.gif">

                        <!--название подраздела (если есть, если нет - сразу же начинается текст)-->
                        <p class="main">
                            <img border="0" src="/support/images/m4.gif" width="19" height="13" align="absmiddle"><span class="dt2"><b>Приоритет – малому и среднему бизнесу</b></span><br>



                            <!--текст странички-->
                        </p>
                        <p>В условиях кризиса малое и среднее предпринимательство, как никто другой нуждается в финансовой поддержке. Об этом много говорят на всех уровнях власти. 18 декабря на заседании комиссии по развитию рынка финансовых услуг в республике под председательством заместителя министра финансов Александра Грищенкова также шел об этом разговор. С информацией об участии ОАО Банк «Онего» в кредитовании субъектов малого и среднего бизнеса выступила начальник отдела банка Элла Аввакумова.</p>
                        <p>По ее словам, за последние три года и 9 месяцев нынешнего выдано 212 кредитов на сумму 735,6 миллиона рублей. В общем объеме кредитов это составляет 18-20 процентов.</p>
                        <p>С 2004 года банк «Онего» сотрудничает с ОАО «Российский банк развития» в качестве уполномоченного регионального банка по реализации программы по поддержке малого и среднего предпринимательства. За период действия соглашения о сотрудничестве с 2006 по 2007 годы объем их кредитования за счет средств Российского банка развития составил 62,3 миллиона рублей.</p>
                        <p>Банк «Онего» выдает кредиты субъектам малого и среднего предпринимательства сроком от 6 месяцев (на пополнение оборотного капитала) до 3-х лет (на создание и развитие бизнеса). Кредиты предоставлялись на развитие предприятий камнедобывающей, лесозаготовительной и деревообрабатывающей отраслей, рыбоводческого хозяйства, здравоохранения, развитие туризма и транспортной инфраструктуры.</p>
                        <p>С 5 февраля текущего года ОАО «Российский банк развития» утвердил новую программу финансовой поддержки малого и среднего предпринимательства. Особенность ее - в реализации механизма рефинансирования портфелей кредитов и установлении региональных лимитов. В частности, лимит Карелии составляет 100 миллионов рублей.</p>
                        <p>Однако отсутствие рейтинга долгосрочной кредитоспособности и наличие величины активов менее 2 миллиардов рублей не позволили карельскому банку участвовать в программе. Правда, Министерство экономического развития республики, учитывая свободные лимиты, направило в Москву письмо с просьбой о включении банка «Онего» в программу на 2010 год.</p>
                        <p>Весной этого года, как известно, в республике создан Гарантийный фонд, выступающий поручителем перед банками за кредиты, предоставляемые малому и среднему бизнесу. В июле банк «Онего заключил соглашение о сотрудничестве с фондом и за 3 месяца уже заключено 5 договоров поручительства. Общая сумма предоставленных кредитов составила 17,2 миллиона рублей, сумма полученных поручительств – 10,8 миллиона.</p>
                        <p>Фонд обладает достаточными возможностями для поручительства перед банками по кредитованию субъектов малого и среднего предпринимательства. 30 миллионов на эти цели выделено из республиканского и 22 миллиона – из федерального бюджетов. На сегодня в общей сложности выдано 16 поручительств на 17 миллионов рублей. В этом году из федерального центра Гарантийный фонд Карелии получит еще 65 миллионов рублей.</p>
                        <p>Однако его возможности пока используются не достаточно. Одна из причин тому, что фонд выступает гарантом перед банком только на 50 процентов залоговой стоимости, остальную часть бизнес должен софинансировать сам. Все же главным сдерживающим фактором является то, что решение о предоставлении кредита принимает банк, который в условиях кризиса строго подходит к отбору кредиторов.</p>
                        <p>По словам Эллы Аввакумовой, у малого бизнеса сложно оценить финансовое состояние, ведь многие предприниматели работают по упрощенной системе.</p>
                        <p>Подводя итог обсуждению, Александр Грищенков отметил, что банку «Онего» необходимо активизировать работу с Гарантийным фондом и совместно с Министерством экономического развития республики продолжить работу с ОАО «Российский банк развития» по изменению условий участия региональных банков в Программе поддержки малого и среднего бизнеса. Эти рекомендации легли и в основу принятого на заседании решения.</p>
                        <p>&nbsp;</p>






                        <!--страницы-->

                    </td>
                </main>
                <div class='modal' id='x1'>
                </div>
                <?php include('events.blade.php'); ?>

            </div>
            <?php include('svg.blade.php'); ?>
            <script src="js/appp.js"></script>
            <script src="js/events.js"></script>


    </body>

    </html>