<!DOCTYPE html>
<html lang="en">

<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Document</title>
</head>

<body>
    <!DOCTYPE html>
    <html lang="en">

    <head>
        <meta charset="UTF-8">
        <meta http-equiv="X-UA-Compatible" content="IE=edge">
        <meta name="viewport" content="width=device-width, initial-scale=1.0">
        <meta name="description" content="Союз промышленников и предпринимателей (работадателей) республики Карелия">
        <link rel="stylesheet" href="https://cdn.linearicons.com/free/1.0.0/icon-font.min.css">
        <link href="css/app.css" rel="stylesheet" type="text/css">
        <title>PromPred</title>


    </head>

    <body>
        <div class="popupa-wrapper off-wrap" id="popupa-wrapper">

        </div>
        <div class='wrapper'>
            <?php include('header.blade.php'); ?>
            <div class="page__now">
                <div class="menu__toggle" id="nav__toggle">
                    <div></div>
                </div>

                <h3>Конференции, семинары, выставки</h3>
                <div class="empty"></div>
            </div>
            <div class="content__wrapper">
                <?php include('navbar.blade.php'); ?>

                <main>
                    <td rowspan="2" background="/support/images/bg_center.gif">

                        <!--название подраздела (если есть, если нет - сразу же начинается текст)-->
                        <p class="main">
                            <img border="0" src="/support/images/m4.gif" width="19" height="13" align="absmiddle"><span class="dt2"><b>Выставка "На родине шунгита" расскажет об уникальном карельском камне</b></span><br>



                            <!--текст странички-->
                        </p>
                        <p>24 мая в 16.00 в Центре традиционных ремесел (ул. Кирова, 13) начинает работу выставка «На родине шунгита». Это второй сезон экспозиции: выставка подготовлена Центром культурных инициатив к 90-летию Карелии и работала в течение лета 2010 года.</p>
                        <p>Выставка заонежской вышивки и шунгита вызвала огромный интерес у горожан и гостей Петрозаводска. Ее посетили 4150 человек. Отзывы об экспозиции говорят сами за себя: «Удивительно, как много мы не знали о своем крае», «За всю жизнь не знал о шунгите столько, сколько узнал за 15 минут посещения выставки», «Шунгитовая комната произвела незабываемое впечатление», «Восхищались мастерством и терпением мастериц-вышивальщиц».</p>
                        <p>Родина шунгита – Заонежье – одно из самобытнейших мест Карелии и Русского Cевера. Оно богато природными ресурсами, памятниками истории и культуры, талантливыми мастерами. За красоту пейзажей и строений путешественники XIX века назвали Заонежье «Русским Римом». Не только уникальной природой и архитектурой славится Заонежье, но и знаменитой когда-то на весь мир заонежской вышивкой.</p>
                        <p>Вторая тема выставки – шунгит, который в последнее время стал известен далеко за пределами Карелии благодаря своим свойствам. Приезжающие в наш край туристы стремятся купить изделия из этого уникального камня. А в чем его уникальность? Только ли в Заонежье он встречается? Действительны ли его необычайные качества? В чем загадка шунгита, ставшего в наши дни настоящим «брендом» Карелии?</p>
                        <p>Посетитель выставки может составить свое мнение, посетив «шунгитовую комнату», где его вниманию будут предложены не только изделия из «черного камня», но и созданный специально для выставки видеофильм, в котором ученые – геологи и производственники – рассказывают об истории открытия шунгита, его строении и свойствах.</p>
                        <p>Заонежская вышивка представлена уникальным текстилем из фондов Медвежьегорского районного музея, работами студентов и преподавателей Карельского колледжа культуры и искусств, современной продукцией ООО «Карельские узоры». Видеосюжеты о вышивальщицах, приемах заонежской вышивки, старинные и современные вышитые изделия, архивные фотографии Заонежья – все это предложено вниманию гостей выставки.</p>
                        <p>Выставка организована Центром культурных инициатив и Центром традиционных ремесел при поддержке Министерства культуры Республики Карелия, Медвежьегорского районного музея, Карельского колледжа культуры и искусств, неправительственной организации «Карбон Шунгит», Института геологии Карельского научного центра Российской Академии Наук.</p>
                        <p>&nbsp;</p>
                        <p>Центр культурных инициатив<br>
                            &nbsp;</p>






                        <!--страницы-->

                    </td>
                </main>
                <div class='modal' id='x1'>
                </div>
                <?php include('events.blade.php'); ?>

            </div>
            <?php include('svg.blade.php'); ?>
            <script src="js/appp.js"></script>
            <script src="js/events.js"></script>


    </body>

    </html>