<!DOCTYPE html>
<html lang="en">

<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Document</title>
</head>

<body>
    <!DOCTYPE html>
    <html lang="en">

    <head>
        <meta charset="UTF-8">
        <meta http-equiv="X-UA-Compatible" content="IE=edge">
        <meta name="viewport" content="width=device-width, initial-scale=1.0">
        <meta name="description" content="Союз промышленников и предпринимателей (работадателей) республики Карелия">
        <link rel="stylesheet" href="https://cdn.linearicons.com/free/1.0.0/icon-font.min.css">
        <link href="css/app.css" rel="stylesheet" type="text/css">
        <title>PromPred</title>


    </head>

    <body>
        <div class="popupa-wrapper off-wrap" id="popupa-wrapper">

        </div>
        <div class='wrapper'>
            <?php include('header.blade.php'); ?>
            <div class="page__now">
                <div class="menu__toggle" id="nav__toggle">
                    <div></div>
                </div>

                <h3>Конференции, семинары, выставки</h3>
                <div class="empty"></div>
            </div>
            <div class="content__wrapper">
                <?php include('navbar.blade.php'); ?>

                <main>
                    <td rowspan="2" background="/support/images/bg_center.gif">

                        <!--название подраздела (если есть, если нет - сразу же начинается текст)-->
                        <p class="main">
                            <img border="0" src="/support/images/m4.gif" width="19" height="13" align="absmiddle"><span class="dt2"><b>Международный Выставочный Центр «Крокус Экспо» приглашает принять участие в «Российском инвестиционно-строительном форуме» и 3-й специализированной выставке строительных материалов, оборудования и услуг «Строительный сезон 2011».</b></span><br>



                            <!--текст странички-->
                        </p>
                        <p>Даты проведения: 07-10 декабря 2011 год.<br>
                            Место проведения: МВЦ «Крокус Экспо», г. Москва, 65-66 км МКАД, павильон № 2, зал 7,8<br>
                            Форум организован в целях реализации государственной политики, направленной на развитие жилищного строительства и обеспечения реализации приоритетного национального проекта «Доступное и комфортное жилье гражданам России», выполнения федеральной целевой программы «Жилище» на 2011-2015 гг.<br>
                            Официальную поддержку Форуму оказывают:<br>
                            Организаторами Форума являются Министерство регионального развития РФ, Международный выставочный центр «Крокус Экспо» при содействии национальных объединений НОСТРОЙ, НОП, НОИЗ, НАМИКС и поддержке институтов развития АИЖК, фондов РЖС и ЖКХ, Правительства города Москвы, Правительства Московской области, Национального агентства по энергосбережению и возобновляемым источникам энергии, Московского государственного строительного университета, профильных ассоциаций и союзов.<br>
                            Специальная экспозиция «Регионы России» презентует проекты развития территорий, инвестиционные проекты регионов, в том числе реализованные, проекты комплексной жилищной застройки, инфраструктурные проекты, малоэтажное строительство, строительство социальных объектов.<br>
                            3-я специализированная выставка инвестиций, строительных материалов и услуг «Строительный сезон» объединит следующие разделы:<br>
                            &nbsp;· Строительные и отделочные материалы<br>
                            · МеталСтройЭкспо<br>
                            · Обустройство интерьера<br>
                            · Инженерные коммуникации и оборудование<br>
                            · Благоустройство территорий<br>
                            · Архитектура, инженерно-техническое проектирование, строительный подряд<br>
                            · Специальная техника, механизмы, инструменты, спецодежда<br>
                            · Наука и образование<br>
                            Участники форума и выставки: производители и дилеры строительных, отделочных материалов и оборудования; разработчики, производители и дилеры материалов, оборудования и энергосберегающих и экологических технологий; производители и дилеры специальной техники и механизмов; инжиниринговые и инвестиционно-строительные компании; проектные и монтажные организации; городские и муниципальные образования; финансовые и инвестиционные фонды; банки, кредитные и страховые компании; ассоциации и профессиональные союзы; научные и учебные организации.<br>
                            Целевая посетительская аудитория: руководители и специалисты строительных компаний и подрядчиков, девелоперов и заказчиков в области гражданского строительства, производственных компаний, городских и муниципальных образований, предприятий оптовой и розничной торговли, дилеров, импортеров, экспортеров, управляющих, ремонтных и сервисных компаний<br>
                            Для участников региональной коллективной экспозиции (от 60 кв.м)<br>
                            предоставляется специальная скидка 20% и стоимость участия составляет:<br>
                            Необорудованная площадь - 5 600,0 рубл.( вкл. НДС) за 1 м2 за весь период проведения мероприятия.<br>
                            Оборудованный ( стандартный) стенд : 7 200,0 рубл. ( вкл. НДС) за 1 м2 за весь период проведения мероприятия.<br>
                            Регистрационный взнос: 13 500,0 рубл. ( вкл. НДС) за 1 компанию- участника коллективной экспозиции.<br>
                            Во вложенном файле находится бланк заявки с расценками на участие в Форуме и план с вариантами размещения.<br>
                            Для решения организационных вопросов просим обращаться в Дирекцию по тел. +7 (495) 228 12 16 (доб.4234) Анкудинова Елена Владимировна,<br>
                            e-mail: ankudinova@crocus-off.ru<br>
                            e-mail: buildingseason@crocus-off.ru<br>
                            Официальный сайт выставки : www.buildingseason.ru</p>
                        <p>&nbsp;</p>



                        <!--прицепленные файлы-->
                        <p class="main">

                            <img border="0" src="/support/images/app/doc.png" width="16" height="16" align="absmiddle">&nbsp;<a href="http://souz.karelia.ru/files/article/796/20110808_1.doc" class="nl">форум (*.doc, 80 Kb)</a><br><br>

                            <img border="0" src="/support/images/app/doc.png" width="16" height="16" align="absmiddle">&nbsp;<a href="http://souz.karelia.ru/files/article/796/20110808_2.doc" class="nl">программа (*.doc, 51 Kb)</a><br><br>

                            <img border="0" src="/support/images/app/doc.png" width="16" height="16" align="absmiddle">&nbsp;<a href="http://souz.karelia.ru/files/article/796/20110808_3.doc" class="nl">листовка (*.doc, 379 Kb)</a><br><br>

                            <br><br><br>
                        </p>




                        <!--страницы-->

                    </td>
                </main>
                <div class='modal' id='x1'>
                </div>
                <?php include('events.blade.php'); ?>

            </div>
            <?php include('svg.blade.php'); ?>
            <script src="js/appp.js"></script>
            <script src="js/events.js"></script>


    </body>

    </html>