<!DOCTYPE html>
<html lang="en">
<head>
   <meta charset="UTF-8">
   <meta http-equiv="X-UA-Compatible" content="IE=edge">
   <meta name="viewport" content="width=device-width, initial-scale=1.0">
   <title>Document</title>
</head>
<body>
<!DOCTYPE html>
<html lang="en">

<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <meta name="description" content="Союз промышленников и предпринимателей (работадателей) республики Карелия">
    <link rel="stylesheet" href="https://cdn.linearicons.com/free/1.0.0/icon-font.min.css">
    <link href="css/app.css" rel="stylesheet" type="text/css">
    <title>PromPred</title>


</head>

<body>
<div class="popupa-wrapper off-wrap" id="popupa-wrapper">
  
  </div>
    <div class='wrapper'>
        <header>
            <div class="logo__wrapper">
                <img class="logo" src='images/titleShadCoder.png'>
                <div class="title__wrapper">
                    <h3>СОЮЗ ПРОМЫШЛЕННИКОВ</h3>
                    <h3>И ПРЕДПРИНИМАТЕЛЕЙ (РАБОТАДАТЕЛЕЙ)</h3>
                    <h3>РЕСПУБЛИКИ КАРЕЛИЯ</h3>
                </div>
            </div>
            <div class="header__menu">
               <div>
                    <a href="/"> <span class="lnr lnr-home"></span> </a>
                    <a href="/mailto"> <span class="lnr lnr-envelope"></span> </a>
                    <a href="/Find"> <span class="lnr lnr-magnifier"></span> </a>
               </div>
            </div>
        </header>
        <div class="page__now">
            <div class="menu__toggle" id="nav__toggle">
                <div></div>
            </div>

            <h3>Антикризисная политика</h3>
            <div class="empty"></div>
        </div>
        <div class="content__wrapper">
            <nav id="nav">
                <div class="nav__header">
                    <h3>Навигация</h3>
                </div>

                <div class="nav__main">
                    <ul>
                        <a href="">
                            <li>
                                <div class="triangle"></div><a href="/Spp">Что такое СПП (р) РК?</a>
                            </li>
                        </a>
                        <a href="">
                            <li>
                                <div class="triangle"></div><a href="/Spp2">Кто входит в СПП(Р) РК?</a>
                            </li>
                        </a>
                        <a href="">
                            <li>
                                <div class="triangle"></div><a href="/Spp3">Деятельность союза</a>
                            </li>
                        </a>
                        <a href="">
                            <li>
                                <div class="triangle"></div><a href="https://rspp.ru/">РСПП</a>
                            </li>
                        </a>
                        <a href="">
                            <li>
                                <div class="triangle"></div><a href="/Spp4">Социально-экономический раздел</a>
                            </li>
                        </a>
                        <a href="">
                            <li>
                                <div class="triangle"></div><a href="/Spp5">Предложения для членов союза</a>
                            </li>
                        </a>
                       
                        <a href="">
                            <li>
                                <div class="triangle"></div><a href="/Spp7">Конференции, семинары, выставки</a>
                            </li>
                        </a>
                        <a href="">
                            <li>
                                <div class="triangle"></div><a href="/Spp8">Контакты</a>
                            </li>
                        </a>
                        <a href="">
                            <li>
                                <div class="triangle"></div><a href="/Spp9">Антикризисная политика</a>
                            </li>
                        </a>
                    </ul>
                    <div class="deliner"></div>
                    <div class="index">
                        <p> 185035, Республика Карелия,<br>
                            г.Петрозаводск, ул.Андропова, д.1, офис 127<br>
                            тел.: (814 2) 77-28-64<br>
                            e-mail: spp.rk@onego.ru</p>
                    </div>
                    <div class="deliner"></div>
                    <div class="created__by">
                        <p> Дизайн<br>
                            и программирование<br>
                            сайта<br>
                            WebLab
                        </p>
                    </div>
                </div>
            </nav>

            <main>
            <td rowspan="2" background="/support/images/bg_center.gif">
    
    <!--название подраздела (если есть, если нет - сразу же начинается текст)-->
    <p class="main">
    <img border="0" src="/support/images/m4.gif" width="19" height="13" align="absmiddle"><span class="dt2"><b>Социальные последствия экономического кризиса в Восточной Европе, Центральной Азии и Турции </b></span><br>

    

    <!--текст странички-->
    </p><p>Обсуждению данной темы была посвящена Конференция ООН на уровне министров, организованной четырьмя учреждениями ООН (Международной организацией труда (МОТ), Детским фондом ООН (ЮНИСЕФ), Продовольственной и сельскохозяйственной организацией ООН (ФАО) и Программой развития ООН (ПРООН)) 7 - 8 декабря в г. Алматы при поддержке Правительства Казахстана.</p>
<p>В конференции приняли участие министры и заместители министров труда и социальной защиты одиннадцати стран данного региона, представители системы организаций ООН, международных и региональных финансовых институтов, агентств двустороннего сотрудничества, международных и национальных организаций работников и работодателей, гражданского общества и научных кругов региона.</p>
<p>РСПП был представлен Директором по трудовым отношениям М.В. Москвиной. В своем выступлении на первой сессии конференции М.В. Москвина представила участникам позицию российских работодателей, Международной организации работодателей по основным направлениям преодоления кризиса на рынке труда, подчеркнула, что эти предложения лежат в русле согласованных сторонами МОТ антикризисных стратегий.</p>
<p>По итогам дискуссии представители государств Восточной Европы, Центральной Азии и Турции приняли Декларацию министров. Цель Декларации - стимулировать принятие долгосрочных и устойчивых решений в ответ на глобальный финансовый и экономический кризис.</p>
<p>В Декларации зафиксировано обязательство государств на основе социального диалога разрабатывать эффективные антикризисные стратегии занятости, меры социальной поддержки уязвимых слоев населения, добиваться повышения продовольственной безопасности в различных частях региона.</p>
<p>В Декларации сформулированы задачи, стоящие перед странами региона:</p>
<p>• продвижение социального диалога между правительством и организациями работодателей и работников в целях содействия росту, приводящему к массовому созданию рабочих мест, а также достижения максимальной продуктивной занятости при достойных условиях труда и уважении основополагающих прав в сфере труда;</p>
<p>• создание макроэкономической базы, обеспечивающей высокий уровень инвестиций, жизнеспособность предприятий и продуктивность занятости, чему также должно содействовать совершенствование системы образования и развитие навыков рабочей силы, укрепление институтов и политики в области рынка труда. Глобальный договор о рабочих местах, актуальный для всех стран региона, может стать для них руководством к действию в этом направлении;</p>
<p>• обеспечение минимальных мер социальной защиты, к которым относятся, в том числе, пособия по безработице, социальные и детские пособия достаточного размера, призванных защитить наиболее уязвимые слои населения от последствий экономического спада и оказать им содействие в использовании возможностей, связанных с экономическим оздоровлением;</p>
<p>• ускоренное развитие сельского хозяйства за счет роста инвестиций в технологии сбора и сохранения урожая, совершенствования рыночных механизмов в целях интеграции в мировые товарные рынки, уменьшения рисков, воздействующих на сельских производителей, и внедрения способов устойчивого управления.</p>
<p>В Декларации правительства взяли на себя обязательство «разрабатывать такие меры в области занятости, социальной защиты и продовольственной безопасности, которые дают каждой работающей женщине и мужчине возможность на равных правах принимать участие в экономической жизни и вносить свой вклад в восстановление экономики и рынка труда».</p>
<p>Помощник Генерального секретаря ООН и директор Регионального бюро ПРООН для стран Европы и СНГ Кори Удовички отметила, что она «весьма довольна и вдохновлена» результатами встречи в Алматы. Г-жа Удовички подтвердила готовность агентств системы ООН поддержать правительства в борьбе с социальными последствиями кризиса, в оценке этих последствий, в выявлении социальных групп, подвергающихся наибольшему риску, а также в мониторинге эффективности принимаемых мер в социальной, трудовой и аграрной сфере. «Мы готовы предоставить платформу для продолжения диалога на региональном уровне по вопросам развития занятости, социальной защиты и продовольственной безопасности с тем, чтобы развивать совместные инициативы, начало которым было положено здесь, в Алматы», - заявила г-жа Удовички.</p>
<p>Дополнительная информация: <br>
С дополнительной информацией о Конференции ООН на уровне министров и с рабочими материалами конференции можно ознакомиться на сайте</p>
<p>&nbsp;</p>
    

    
    
    

    <!--страницы-->
    
</td>
            </main>
            <div class='modal' id='x1'>
                </div>
            <div>
           
            <aside>
           
            <div class="popupa off-wrap" id="popupa">
   <h3>О мероприятии</h3>
   <button class="btn active">Закрыть</button>
</div>
            <div class="events">
      <div class="events-header">
         <h3>Мероприятия</h3>
      </div>
      <div class="events-body">
      <div class="events-date">
         <h4>Апрель, 2023</h4>
         <div class="date-deliner"></div>
      </div>
      <table>
         <thead>
            <td>пн</td>
            <td>вт</td>
            <td>ср</td>
            <td>чт</td>
            <td>пт</td>
            <td class="weekend">сб</td>
            <td class="weekend">вс</td>
         </thead>
         <tbody>
            <tr>
               <td></td>
               <td></td>
               <td></td>
               <td></td>
               <td></td>
               <td class="weekend">1</td>
               <td class="weekend">2</td>
           </tr>
           <tr></tr>
           <tr>
               <td>3</td>
               <td>4</td>
               <td>5</td>
               <td class="active-date d2" id='d1'>6</td>
               <td>7</td>
               <td class="weekend">8</td>
               <td class="weekend">9</td>
           </tr>
           <tr>
               <td>10</td>
               <td>11</td>
               <td>12</td>
               <td>13</td>
               <td>14</td>
               <td class="weekend">15</td>
               <td class="weekend">16</td>
           </tr>
           <tr>
               <td>17</td>
               <td>18</td>
               <td>19</td>
               <td>20</td>
               <td>21</td>
               <td class="weekend">22</td>
               <td class="weekend today">23</td>
           </tr>
           <tr>
               <td>24</td>
               <td>25</td>
               <td>26</td>
               <td>27</td>
               <td>28</td>
               <td class="weekend">29</td>
               <td class="weekend">30</td>
           </tr>
           <tr>
               <td>31</td>
               <td></td>
               <td></td>
               <td></td>
               <td></td>
               <td></td>
               <td></td>
               
           </tr>
             
          
         </tbody>
      </table>
      <div class='events-button'>Все Мероприятия</div>
   </div>
   </div>
            </aside>
        </div>

    </div>
    <svg style="visibility: hidden; position: absolute;" width="0" height="0" xmlns="http://www.w3.org/2000/svg" version="1.1">
        <defs>
            <filter id="goo">
                <feGaussianBlur in="SourceGraphic" stdDeviation="8" result="blur" />
                <feColorMatrix in="blur" mode="matrix" values="1 0 0 0 0  0 1 0 0 0  0 0 1 0 0  0 0 0 19 -9" result="goo" />
                <feComposite in="SourceGraphic" in2="goo" operator="atop" />
            </filter>
        </defs>
    </svg>
    <script src="js/appp.js"></script>
    <script src="js/events.js"></script>
   

</body>
</html>