<!DOCTYPE html>
<html lang="en">

<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Document</title>
</head>

<body>
    <!DOCTYPE html>
    <html lang="en">

    <head>
        <meta charset="UTF-8">
        <meta http-equiv="X-UA-Compatible" content="IE=edge">
        <meta name="viewport" content="width=device-width, initial-scale=1.0">
        <meta name="description" content="Союз промышленников и предпринимателей (работадателей) республики Карелия">
        <link rel="stylesheet" href="https://cdn.linearicons.com/free/1.0.0/icon-font.min.css">
        <link href="css/app.css" rel="stylesheet" type="text/css">
        <title>PromPred</title>


    </head>

    <body>
        <div class="popupa-wrapper off-wrap" id="popupa-wrapper">

        </div>
        <div class='wrapper'>
            <?php include('header.blade.php'); ?>
            <div class="page__now">
                <div class="menu__toggle" id="nav__toggle">
                    <div></div>
                </div>

                <h3>Антикризисная политика</h3>
                <div class="empty"></div>
            </div>
            <div class="content__wrapper">
                <?php include('navbar.blade.php'); ?>

                <main>
                    <td rowspan="2" background="/support/images/bg_center.gif">

                        <!--название подраздела (если есть, если нет - сразу же начинается текст)-->
                        <p class="main">
                            <img border="0" src="/support/images/m4.gif" width="19" height="13" align="absmiddle"><span class="dt2"><b>Итоги антикризисных мероприятий в районах Карелии за 9 месяцев</b></span><br>



                            <!--текст странички-->
                        </p>
                        <p>В Министерстве экономического развития Карелии подведены итоги исполнения антикризисных планов в районах Карелии за 9 месяцев 2009 года. Реализацией антикризисных мероприятий занимается местное самоуправление районов республики и городских округов. Такая работа проводится по следующим направлениям: содействие развитию малого и среднего бизнеса, мобилизация налоговых и неналоговых доходов, собираемых на территории муниципальных образований, содействие занятости населения, создание дополнительных рабочих мест и мониторинг финансово-экономического состояния предприятий.&nbsp;</p>
                        <p>В целях содействия развитию малого бизнеса органами местного самоуправления практически во всех районах введен мораторий на повышение арендной платы на муниципальное имущество, которое сдается в аренду предпринимателям.</p>
                        <p>Во всех районах проводятся мероприятия по мобилизации дополнительных налоговых и неналоговых доходов на 2009 год. Так, например в Прионежском районе принята Программа по оптимизации бюджетных расходов, в Суоярвском и Калевальском районах принят План мероприятий по увеличению налоговых и неналоговых доходов районного бюджета, в Костомукшском городском округе проведена оптимизация штатного расписания органов местного самоуправления. В Питкярантском районе реализуются План мероприятий по оптимизации бюджетной сети и эффективному использованию бюджетных средств.</p>
                        <p>В рамках работы по содействию занятости населения в 10 муниципальных районах и 2 городских округах реализуются Планы по созданию дополнительных рабочих мест. По итогам 9 месяцев работу на новых производствах получили более 1400 человек.</p>
                        <p>В 14 муниципальных районах и Петрозаводском городском округе заключены Соглашения по вопросу мониторинга основных показателей социально-экономического развития предприятий и организаций с администрациями районов. 59 предприятий республики уже заключили такие соглашения. Наиболее успешно работа в этом направлении проведена в Олонецком, Питкярантском, Пудожском районах и в Петрозаводском городском округе.</p>
                        <p>Специалисты Минэкономразвития Карелии отмечают, что в настоящее время не во всех районах сформированы перечни свободных промышленных площадок – такая работа должна проводится специалистами администраций для того, чтобы определить возможности районов для привлечения потенциальных инвесторов.</p>
                        <p>&nbsp;</p>






                        <!--страницы-->

                    </td>
                </main>
                <div class='modal' id='x1'>
                </div>
                <?php include('events.blade.php'); ?>

            </div>
            <?php include('svg.blade.php'); ?>
            <script src="js/appp.js"></script>
            <script src="js/events.js"></script>


    </body>

    </html>