<!DOCTYPE html>
<html lang="en">

<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Document</title>
</head>

<body>
    <!DOCTYPE html>
    <html lang="en">

    <head>
        <meta charset="UTF-8">
        <meta http-equiv="X-UA-Compatible" content="IE=edge">
        <meta name="viewport" content="width=device-width, initial-scale=1.0">
        <meta name="description" content="Союз промышленников и предпринимателей (работадателей) республики Карелия">
        <link rel="stylesheet" href="https://cdn.linearicons.com/free/1.0.0/icon-font.min.css">
        <link href="css/app.css" rel="stylesheet" type="text/css">
        <title>PromPred</title>


    </head>

    <body>
        <div class="popupa-wrapper off-wrap" id="popupa-wrapper">

        </div>
        <div class='wrapper'>
            <?php include('header.blade.php'); ?>
            <div class="page__now">
                <div class="menu__toggle" id="nav__toggle">
                    <div></div>
                </div>

                <h3>Предложения для членов союза</h3>
                <div class="empty"></div>
            </div>
            <div class="content__wrapper">
                <?php include('navbar.blade.php'); ?>

                <main>
                    <td rowspan="2" background="/support/images/bg_center.gif">

                        Обсудить проблемы своего бизнеса вы можете с Президентом Союза промышленников и предпринимателей (работодателей) Республики Карелия Юрием Пономаревым, предварительно договорившись о встрече по телефону (814 2) 77 28 64.

                        <!--название подраздела (если есть, если нет - сразу же начинается текст)-->
                        <p class="main">
                            <img border="0" src="/support/images/m4.gif" width="19" height="13" align="absmiddle"><span class="dt2"><b>Уважаемые работодатели!</b></span><br>



                            <!--текст странички-->
                        </p>
                        <p>В соответствии с Законом Республики Карелия от 27.12.2004 № 841-ЗРК «О квотировании рабочих мест для трудоустройства инвалидов» (в ред. Закона РК от 28.11.2005 № 923-ЗРК) (далее – Закон) организациям, расположенным на территории Республики Карелия, численность работающих в которых составляет более 100 человек, устанавливается квота для приема на работу инвалидов в размере 3 процентов к среднесписочной численности работников.<br>
                            В соответствии со статьей 4 Закона, организации согласно установленным квотам, выделяют рабочие места по профессиям, соответствующим возможностям трудоустройства инвалидов, или создают для них новые рабочие места (в том числе специальные).<br>
                            Приказом Министерства труда и занятости Республик Карелия № 143-П от 20.09.2010 г. установлено минимальное количество специальных рабочих мест для трудоустройства инвалидов в пределах установленной квоты для организаций, осуществляющих деятельность на территории Республики Карелия, со среднесписочной численностью: <br>
                            от 101 до 500 человек – одно специальное рабочее место; <br>
                            от 501 до 1000 человек – два специальных рабочих места; <br>
                            от 1001 до 5000 человек – три специальных рабочих места;<br>
                            более 5001 человека – четыре специальных рабочих места.<br>
                            Трудоустройство инвалидов в счет установленных квот может производиться самостоятельно либо по направлениям органов службы занятости, а также по предложениям общественных объединений инвалидов.<br>
                            Выполнением квоты считается трудоустройство инвалидов, подтвержденное заключением трудовых договоров, период работы по каждому из которых в течение календарного года составил не менее трех месяцев.<br>
                            В соответствии с частью 3 статьи 2 Закона организации ежегодно до 1 декабря представляют в орган исполнительной власти Республики Карелия, уполномоченный в сфере труда - Министерство труда и занятости Республики Карелия, информацию о среднесписочной численности работников организации, количестве рабочих мест, рассчитанных с учетом квоты, и выполнении квоты. Одновременно, в соответствии с пунктом 3 статьи 25 Закона «О занятости населения в РФ» работодатели обязаны ежемесячно представлять органам службы занятости (Центру занятости населения) информацию о выполнении квоты для приема на работу инвалидов.<br>
                            Обращаем Ваше внимание, что в соответствии со ст.19.7 Кодекса Российской Федерации об административных правонарушениях, непредставление или несвоевременное представление в государственный орган (должностному лицу) сведений (информации), представление которых предусмотрено законом и необходимо для осуществления этим органом (должностным лицом) его законной деятельности, а равно представление в государственный орган (должностному лицу) таких сведений (информации) в неполном объеме или в искаженном виде является административным правонарушением, за которое предусмотрена административная ответственность.</p>
                        <p>Справки по тел. 59-28-62<br>
                            &nbsp;</p>






                        <!--страницы-->

                    </td>
                </main>
                <div class='modal' id='x1'>
                </div>
                <?php include('events.blade.php'); ?>

            </div>
            <?php include('svg.blade.php'); ?>
            <script src="js/appp.js"></script>
            <script src="js/events.js"></script>


    </body>

    </html>