<!DOCTYPE html>
<html lang="en">

<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Document</title>
</head>

<body>
    <!DOCTYPE html>
    <html lang="en">

    <head>
        <meta charset="UTF-8">
        <meta http-equiv="X-UA-Compatible" content="IE=edge">
        <meta name="viewport" content="width=device-width, initial-scale=1.0">
        <meta name="description" content="Союз промышленников и предпринимателей (работадателей) республики Карелия">
        <link rel="stylesheet" href="https://cdn.linearicons.com/free/1.0.0/icon-font.min.css">
        <link href="css/app.css" rel="stylesheet" type="text/css">
        <title>PromPred</title>


    </head>

    <body>
        <div class="popupa-wrapper off-wrap" id="popupa-wrapper">

        </div>
        <div class='wrapper'>
            <?php include('header.blade.php'); ?>
            <div class="page__now">
                <div class="menu__toggle" id="nav__toggle">
                    <div></div>
                </div>

                <h3>Деятельность союза</h3>
                <div class="empty"></div>
            </div>
            <div class="content__wrapper">
                <?php include('navbar.blade.php'); ?>

                <main>
                    <td rowspan="2" background="/support/images/bg_center.gif">

                        <!--название подраздела (если есть, если нет - сразу же начинается текст)-->
                        <p class="main">
                            <img border="0" src="/support/images/m4.gif" width="19" height="13" align="absmiddle"><span class="dt2"><b>Заседание Бюро Правления СПП (р) РК в мае 2010 г.</b></span><br>



                            <!--текст странички-->
                        </p>
                        <p style="text-align: justify">Основной целью реформы электроэнергетики в 2004-2005 гг. было разделение видов деятельности на конкурентные и регулируемые. Предполагалось, что такие виды деятельности как производство электроэнергии (генерация) и сбыт являются конкурентными и в них заложен огромный потенциал сокращения издержек. Рыночные механизмы ценообразования позволят повысить эффективность деятельности как самих компаний, так и потребителей электроэнергии.<br>
                            С течением времени актуальным стал вопрос и повышения эффективности деятельности сетевых компаний, ответ на который был найден в применении нового метода регулирования - доходности на инвестированный капитал (метод RАВ – regulatory asset base).<br>
                            Таким образом, регулирование по методу доходности инвестированного капитала -это информационный импульс как для сетевой организации, так и для конечного потребителя, т.к. позволяет «заглянуть» в долгосрочную перспективу и формирует базу для долгосрочного планирования. В рамках всей экономики это может дать сильный толчок для развития институциональной среды и появления новых инвестиций в республике, как в сетевом комплексе, так и в прочих отраслях экономики.<br>
                            Несмотря на то, что разделение видов деятельности произошло еще в 2005 году, до настоящего момента отсутствует эффективный механизм конкурентной борьбы между сбытовыми компаниями за потребителей электроэнергии.<br>
                            Отсутствие конкуренции между сбытовыми компаниями приводит не только к отсутствию стимулов снижать свою сбытовую надбавку, но и эффективно закупать электроэнергию на оптовом рынке Тарифы на электроэнергию в нерегулируемом секторе в настоящее время почти в 2 раза превышают значения регулируемых тарифов.<br>
                            Такая ситуация несомненно может дестабилизировать ситуацию в области тарифного регулирования в 2011 году.<br>
                            Решили:<br>
                            - обратиться в федеральные органы исполнительной власти с предложением внесения изменений в Федеральный Закон от 26 марта 2003 года N 35-ФЗ "Об электроэнергетике" по продлению предельных сроков действия договоров аренды «последней мили» или в Методические указания по расчету регулируемых тарифов и цен на электрическую (тепловую) энергию на розничном (потребительском) рынке, утвержденные приказом Федеральной службы по тарифам от 06.08.2004 г. № 20-э/2, по изменению методики формирования платы за передачу электрической энергии по сетям ОАО «ФСК ЕЭС» и территориальных сетевых организаций;<br>
                            - просим рассмотреть возможность внесения изменений в Методические указания по расчету регулируемых тарифов и цен на электрическую (тепловую) энергию на розничном (потребительском) рынке, утвержденные приказом Федеральной службы по тарифам от 06.08.2004 г. № 20-э/2, предусмотрев, что при расчете единых тарифов на услуги по передаче электрической энергии для организаций, осуществляющих передачу электрической энергии сторонним потребителям и для собственного потребления, учитывать расходы по указанному виду деятельности только в части оказания услуги сторонним потребителям;</p>
                        <p style="text-align: justify"><br>
                            - рекомендовать Государственному комитету Республики Карелия по энергетике и регулированию тарифов обеспечить переход на установление долгосрочных тарифов на электроэнергию в соответствии с Федеральным Законом № 261-ФЗ от 23.11.2009 г. «Об энергосбережении и повышении энергетической эффективности и о внесении изменений в отдельные законодательные акты Российской Федерации» (Карелэнерго — с 1 января 2011 года, прочие — с 2012 года), и на установление долгосрочных единых котловых тарифов для конечных потребителей услуг по передаче;</p>
                        <p style="text-align: justify">- рекомендовать активизировать Государственному комитету Республики Карелия по энергетике и регулированию тарифов разъяснительную работу среди потребителей электроэнергии о возможности выбора сбытовой компании и выбора варианта договора поставки электроэнергии.</p>
                        <p>&nbsp;</p>






                        <!--страницы-->

                    </td>
                </main>
                <div class='modal' id='x1'>
                </div>
                <?php include('events.blade.php'); ?>

            </div>
            <?php include('svg.blade.php'); ?>
            <script src="js/appp.js"></script>
            <script src="js/events.js"></script>


    </body>

    </html>