<!DOCTYPE html>
<html lang="en">

<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Document</title>
</head>

<body>
    <!DOCTYPE html>
    <html lang="en">

    <head>
        <meta charset="UTF-8">
        <meta http-equiv="X-UA-Compatible" content="IE=edge">
        <meta name="viewport" content="width=device-width, initial-scale=1.0">
        <meta name="description" content="Союз промышленников и предпринимателей (работадателей) республики Карелия">
        <link rel="stylesheet" href="https://cdn.linearicons.com/free/1.0.0/icon-font.min.css">
        <link href="css/app.css" rel="stylesheet" type="text/css">
        <title>PromPred</title>


    </head>

    <body>
        <div class="popupa-wrapper off-wrap" id="popupa-wrapper">

        </div>
        <div class='wrapper'>
            <?php include('header.blade.php'); ?>
            <div class="page__now">
                <?php include('toggle.blade.php'); ?>

                <h3>Деятельность союза</h3>
                <div class="empty"></div>
            </div>
            <div class="content__wrapper">
                <?php include('navbar.blade.php'); ?>

                <main>
                    <td rowspan="2" background="/support/images/bg_center.gif">

                        <!--название подраздела (если есть, если нет - сразу же начинается текст)-->
                        <p class="main">
                            <img border="0" src="/support/images/m4.gif" width="19" height="13" align="absmiddle"><span class="dt2"><b>Заседания Правления СПП (р) РК с Главой республики Катанандовым С.Л. в октябре</b></span><br>



                            <!--текст странички-->
                        </p>
                        <p>26 октября Глава республики Сергей Катанандов провел рабочую встречу с представителями Союза промышленников и предпринимателей Карелии. Во встрече приняли участие председатель республиканского союза Юрий Пономарев, президент Торгово-промышленной палаты Республики Карелия Александр Панкратов, министр экономического развития РК Михаил Юринов, члены правления республиканского союза и руководители отраслевых союзов предпринимателей, представители предприятий крупного, среднего и малого бизнеса.</p>
                        <p>Такие встречи уже стали традиционными. В ходе диалога между властью и бизнесом выявляются наиболее сложные проблемы, с которыми на сегодняшний день приходится сталкиваться предпринимателям Карелии, и пути их решения. Многие из названных в этот раз проблем обусловлены экономическим кризисом, другую часть вполне можно и нужно решать на региональном, а если потребуется, то и на федеральном уровне.</p>
                        <p><br>
                            &nbsp;</p>
                        <p>В их числе уже звучавшие раньше постоянный рост тарифов на энергоносители, отсутствие альтернативы на рынке электроэнергии и многочисленные проверки со стороны федеральных контролирующих органов и новые, чаще всего связанные с применением вполне конкретных федеральных и карельских законов. Случается и так, что вполне правильный на бумаге закон встречает на своем пути препятствия, требующие внесения дополнительных изменений в остальное законодательство. Говорили предприниматели и о трудностях, с которыми приходится сталкиваться при участии в конкурсах и аукционах на получение тех или иных заказов. Еще одна недавно появившаяся проблема – высокие пошлины на ввоз техники из-за рубежа для лесных предприятий, когда приобретение новых тракторов становится нерентабельным для многих леспромхозов. Была названа и общая практически для всех предприятий задача – необходимость объединять усилия при продвижении интересов карельского бизнеса на межрегиональном уровне.</p>
                        <p>Глава республики предложил предпринимателям совместно поработать над каждой из названных проблем. С другой стороны, отметил Сергей Катанандов, отраслевые союзы в последнее время несколько ослабили работу, все реже выходят в Правительство и федеральные органы с конкретными предложениями по изменению законодательства. «Сегодня бизнес вести сложно, но мы всегда проводили линию на поддержку карельских предприятий. Если необходимо внести изменения в республиканские законы, то сделать это можно быстро и оперативно, мы ждем ваших предложений, - сказал Сергей Катанандов. – Что же касается федерального законодательства, то необходимо входить с реальными поправками в федеральные законы, не стесняться лоббировать интересы северян, а, если надо, то и объединяться с соседними регионами и Российским союзом промышленников и предпринимателей для решения вполне конкретных проблем». Глава Карелии предложил также активнее обсуждать возникающие проблемы на заседаниях антикризисной комиссии Правительства и коллегиях отраслевых министерств.</p>
                        <p>&nbsp;</p>



                        <!--прицепленные файлы-->
                        <p class="main">

                            <img border="0" src="/support/images/app/doc.png" width="16" height="16" align="absmiddle">&nbsp;<a href="https://docs.yandex.ru/docs/view?url=ya-browser%3A%2F%2F4DT1uXEPRrJRXlUFoewruO77XC2L5cLyLbuITApOM5xJnJVS0_dDg3sHyfMXN0U-Bzh5qp1mx7oDXPvUxqQSffApdbj0N7aG3MbtHJtTqo1YxPn0O1WRRlf66c45vTmMC2oWiQgbQ8L2EQVmev0dnA%3D%3D%3Fsign%3DKicSt-349Vp478zXCux70CNgLrOZMyF5ix9jSdwK_KA%3D&name=20100226_1.doc&nosw=1" class="nl">Протокол заседания (*.doc, 56 Kb)</a><br><br>

                            <br><br><br>
                        </p>




                        <!--страницы-->

                    </td>
                </main>
                <div class='modal' id='x1'>
                </div>
                <?php include('events.blade.php'); ?>

            </div>
            <?php include('svg.blade.php'); ?>
            <script src="js/appp.js"></script>
            <script src="js/events.js"></script>


    </body>

    </html>