<!DOCTYPE html>
<html lang="en">

<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Document</title>
</head>

<body>
    <!DOCTYPE html>
    <html lang="en">

    <head>
        <meta charset="UTF-8">
        <meta http-equiv="X-UA-Compatible" content="IE=edge">
        <meta name="viewport" content="width=device-width, initial-scale=1.0">
        <meta name="description" content="Союз промышленников и предпринимателей (работадателей) республики Карелия">
        <link rel="stylesheet" href="https://cdn.linearicons.com/free/1.0.0/icon-font.min.css">
        <link href="css/app.css" rel="stylesheet" type="text/css">
        <title>PromPred</title>


    </head>

    <body>
        <div class="popupa-wrapper off-wrap" id="popupa-wrapper">

        </div>
        <div class='wrapper'>
            <?php include('header.blade.php'); ?>
            <div class="page__now">
                <div class="menu__toggle" id="nav__toggle">
                    <div></div>
                </div>

                <h3>Деятельность союза</h3>
                <div class="empty"></div>
            </div>
            <div class="content__wrapper">
                <?php include('navbar.blade.php'); ?>

                <main>
                    <td rowspan="2" background="/support/images/bg_center.gif">

                        <!--название подраздела (если есть, если нет - сразу же начинается текст)-->
                        <p class="main">

                            <img border="0" src="/support/images/m6.gif" width="19" height="13" align="absmiddle"><span class="month"><b>Бюро Правления СПП (р) РК</b></span><br>






                        </p>
                        <p class="main">

                            <b><a href="link311" class="nl">Собрание Союза промышленников и предпринимателей (работодателей) Республики Карелия</a></b>
                            <br>22 декабря 2010 года в 15 часов 00 минут в Зале заседаний Правительства РК по адресу: г. Петрозаводск, пр. Ленина, д. 19, состоялось собрание Регионального объединения работодателей Республики Карелия «Союз промышленников и предпринимателей (работодателей) Республики Карелия», с повесткой дня «О концепции социально-экономического развития Республики Карелия и задачах бизнес-сообщества Карелии на 2011 год».

                            <br><br>
                        </p>

                        <p class="main">

                            <b>Собрание Регионального объединения работодателей Республики Карелия «Союз промышленников и предпринимателей (работодателей) Республики Карелия»</b>
                            <br>08 ноября 2010 года в 16 часов 00 минут в зале заседания (3-й этаж) ОАО ЛХК «Кареллеспром» по адресу: г. Петрозаводск, ул. Андропова, д. 2. состоится собрание Регионального объединения работодателей Республики Карелия «Союз промышленников и предпринимателей (работодателей) Республики Карелия».
                            Повестка дня:<br>
                            1. О концепции социально-экономического развития Республики Карелия.
                            Докладчик: Представитель Правительства Республики Карелия.
                            2. Организационный вопрос.

                            <br><br>
                        </p>

                        <p class="main">

                            <b>Заседание Бюро Правления СПП (р) РК в августе 2010 г.</b>
                            <br>В соответствии с планом работы регионального отделения Союза промышленников и предпринимателей (работодателей) Республики Карелия 30 августа 2010 года в 16 часов по адресу: г. Петрозаводск, ул. Андропова, д. 2, состоялось заседание Правления СПП (р) РК с повесткой дня:
                            1. О реализации мер по сохранению имеющихся и созданию новых рабочих мест, предотвращению массовых увольнений, переобучению и повышению квалификации высвобождаемых работников;<br>
                            2. Об установлении в Республике Карелия новой величины минимальной заработной платы.<br>
                            3. О приеме в члены СПП (р) РК ООО «МПК-Гарант».

                            <br><br>
                        </p>

                        <p class="main">

                            <b><a href="link312" class="nl">Заседание Бюро Правления СПП (р) РК в мае 2010 г.</a></b>
                            <br>31 мая 2010 года в 16 часов по адресу: г. Петрозаводск, ул. Андропова, д. 2, зал заседания (3-й этаж) состоялось заседание Бюро Правления СПП (р) РК с повесткой дня:<br>
                            1. Об изменении перспективного плана работы Союза промышленников и предпринимателей (работодателей) Республики Карелия на 2010 год в связи с решением XVII Съезда Общероссийской общественной организации и III Съезда Общероссийского объединения работодателей РСПП.<br>
                            Докладчик – Президент СПП (р) РК Ю.И. Пономарев.<br>
                            2. Формирование эффективной и стабильной системы тарифо - и ценообразования на энергетическом рынке Карелии, взаимоувязанной с мерами по развитию конкуренции.<br>
                            Докладчики:<br>
                            - Азаров Юрий Петрович – генеральный директор ОАО «Энергокомфорт».<br>
                            - Доценко Олег Михайлович – генеральный директор ОАО «Карельская энергосбытовая компания».<br>
                            - Тельнов Олег Владимирович – Председатель Государственного комитета по энергетике и регулированию тарифов.

                            <br><br>
                        </p>

                        <p class="main">

                            <b><a href="link313" class="nl">Заседание Бюро Правления СПП (р) РК в январе 2010 г.</a></b>
                            <br>Союз промышленников и предпринимателей Карелии подвел итоги мониторинга делового климата в республике
                            25 января на заседании правления Союза промышленников и предпринимателей (работодателей) Карелии были подведены итоги мониторинга состояния делового климата в республике в прошедшем году и в январе 2010 года. О состоянии делового климата рассказал председатель правления Юрий Пономарев.

                            <br><br>
                        </p>

                        <p class="main">

                            <b><a href="link314" class="nl">Заседание Бюро Правления СПП (р) РК в декабре</a></b>
                            <br>Об исполнении плана работы и бюджета СПП (р) РК в 2009 г.

                            <br><br>
                        </p>

                        <p class="main">

                            <b><a href="link315" class="nl">Заседание Бюро Правления СПП (р) РК в ноябре</a></b>
                            <br>&nbsp;
                            «О готовности системы обязательного страхования социальных рисков к переходу от ЕСН к страховым взносам»

                            <br><br>
                        </p>

                        <p class="main">

                            <b><a href="link316" class="nl">Заседания Правления СПП (р) РК с Главой республики Катанандовым С.Л. в октябре</a></b>


                            <br><br>
                        </p>

                        <p class="main">

                            <b><a href="link317" class="nl">Заседание Бюро Правления СПП (р) РК в сентябре</a></b>


                            <br><br>
                        </p>

                        <p class="main">

                            <b><a href="link318" class="nl">Заседание Бюро Правления в мае</a></b>
                            <br>27 мая состоялось очередное заседание Бюро Правления СПП (р) РК на котором обсуждался проект Программы антикризисных мер&nbsp; и Перечень антикризисных мероприятий Правительства Республики Карелия на 2009 год.

                            <br><br>
                        </p>




                        <!--страницы-->
                        <br><br>
                    </td>
                </main>
                <div class='modal' id='x1'>
                </div>
                <?php include('events.blade.php'); ?>

            </div>
            <?php include('svg.blade.php'); ?>
            <script src="js/appp.js"></script>
            <script src="js/events.js"></script>


    </body>

    </html>